"Failed to make alias file at %@." = "\"%@\" へエイリアスファイルの作成に失敗しました。";
"Failed to make alias for %@." = "\"%@\" へのエイリアスの作成に失敗しました。";
"ProcessingFromTo" = "\"%@\" から\n\"%@\" へエイリアスファイルを作っています。";
"Same to the source item." = "リンク元と同じです。";
